
INSERT INTO quiz_categories (quiz_category_id, ru, en)
VALUES
     (1, '💰 Власть и Деньги', '💰 Power and Money'),
     (2, '💼 Работа', '💼 Work'),
     (3, '🍽️ Питание и Кухня', '🍽️ Food and Kitchen'),
     (4, '🧹 Порядок и чистота в доме', '🧹 Order and Cleanliness at Home'),
     (5, '🏃‍♂️ Режим дня и спорт', '🏃‍♂️ Daily Routine and Sports'),
     (6, '👗 Одежда и уход за собой', '👗 Clothing and Self-care'),
     (7, '🩺 Здоровье', '🩺 Health'),
     (8, '👨‍👩‍👧‍👦 Родственники', '👨‍👩‍👧‍👦 Relatives'),
     (9, '🎨 Свободное время и увлечения', '🎨 Free Time and Hobbies'),
     (10, '🧒 Дети', '🧒 Children'),
     (11, '🤝 Друзья', '🤝 Friends'),
     (12, '🙏 Манеры и привычки', '🙏 Manners and Habits'),
     (13, '🗣️ Критика', '🗣️ Criticism'),
     (14, '❤️ Наши отношения', '❤️ Our Relationship'),
     (15, '❓ Сложные вопросы', '❓ Difficult Questions'),
     (16, '🔐 Доверие', '🔐 Trust');
     
